// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "创建新纸张\n预设";
CreatePaperPresetErrorTitle = "无法创建纸张预设";

TaskTitleField = "创建新纸张预设";
TaskDescriptionField = "轻松创建新的 ICC 配置文件，以获取应用程序打印的最佳颜色效果。";
TaskStartButtonTitle = "创建";